Repository: Lexok/Simple-Documentation
Catalog: languages/clientDocumentation-*.po
Languages: sr_rs

source: Following fields are missing :
sr_rs: Sledeća polja nedostaju:

source: is missing !
sr_rs: nedostaje!

source: Resources
sr_rs: Sredstva

source: How to create your first post
sr_rs: Kako da napravite vaš prvi post

source: Example of content
sr_rs: Primer sadržaja

source: Simple Documentation
sr_rs: Jednostavna dokumentacija

source: Documentation
sr_rs: Dokumentacija

source: Documentation list
sr_rs: Lista dokumentacije

source: Information
sr_rs: Informacija

source: Hit the add button to share advice and great links to your client directly on its interface.
sr_rs: Klik na add dugme za deljenje saveta i dobrih linkova vašem klijentu direktno na interfejsu.

source: Add new content
sr_rs: Dodaj novi sadržaj

source: Edit settings
sr_rs: Edituj postavke

source: Quick note
sr_rs: Brza beleška

source: Upload a file
sr_rs: Uploaduj fajl

source: Choose a type of document !
sr_rs: Izaberi tip dokumentq!

source: Your title here ...
sr_rs: Vaš naslo ovde...

source: Support &lt;iframe&gt; and &lt;a&gt; that is to say youtube, vimeo, screenr ...
sr_rs: Podška&lt;okvir&gt; and &lt;a&gt; tj. rečeno youtube, vimeo, screenr ...

source: Add a video
sr_rs: Dodaj video

source: Put here a quick note that will help your customer.
sr_rs: Stavi ovde brzu belešku koja će pomoći vašoj mušteriji.

source: Add a note
sr_rs: Dodaj belešku

source: Add a link
sr_rs: Dodaj link

source: File path / url
sr_rs: Putanja fajla / url

source: Add a file
sr_rs: Dodaj fajl

source: Welcome
sr_rs: Dobrodošli

source: Need Help ? All you need is here !
sr_rs: Treba vam pomoć? Sve što vam treba je ovde!

source: All items
sr_rs: Sve stavke

source: Pinned
sr_rs: Pinnovano

source: Settings
sr_rs: Postavke

source: Define the client user role
sr_rs: Defininišite ulogu korisnika klijenta

source: Author
sr_rs: Autor

source: Subscriber
sr_rs: Pretplatilac

source: Number of items displayed per page
sr_rs: Broj stavki prikazanih po stranici

source: Widget title
sr_rs: Naslov widgeta

source: "Welcome" title
sr_rs: "Dobrodošli" naslov

source: Welcome Message
sr_rs: Dobrodošli poruka

source: "Pinned" title
sr_rs: "Pinnovano" naslov

source: "All items" title
sr_rs: "Sve stavke" naslov

source: Save
sr_rs: Sačuvaj

source: Edition
sr_rs: Izdanje

source: Title
sr_rs: Naslov

source: Content
sr_rs: Sadržaj

source: Edit
sr_rs: Edituj

source: Generate
sr_rs: Generisati

source: Include options
sr_rs: Uključiti opcije

source: Exclude options
sr_rs: Isključiti opcije

source: if included, options will be overwritten
sr_rs: ako je uključeno, opcije će biti prepisane

source: Error while adding your new document, please try again later.
sr_rs: Greška prilikom dodavanja novog dokumenta, molim pokušajte opet kasnije.

source: Error while deleting the entry. Please try again later.
sr_rs: Greška prilikom brisanja unosa. Molim vas pokušajte opet kasnije.

source: Error on process
sr_rs: Greška na procesu

source: Options updated
sr_rs: Opcije updateovane

source: One or more fields are missing !
sr_rs: Jedno ili više polja nedostaje!

source: Error !
sr_rs: Greška!

source: Update error, please try again later.
sr_rs: Updateuj grešku,

source: Some fields are empty
sr_rs: Neka polja su prazna

source: Error while processing, Please try again later.
sr_rs: Greška prilkom procesa, pokušajte opet kasnije

source: Import error
sr_rs: Greška prilikom importa

source: Import completed
sr_rs: Import završen

source: Error, please contact the administrator.
sr_rs: Greška, molim vas kontaktirajte administratora.

source: Open in a new tab
sr_rs: Otvorite u novom tabu

source: Click to view
sr_rs: Klik za pregled

source: Pages
sr_rs: Stranice

source: Contributor
sr_rs: Doprinosilac

source: This plugin was created by
sr_rs: Ovaj plugin je napravljen od strane

source: Donate
sr_rs: Donirajte

source: You can customize titles, content, user roles in
sr_rs: Možete da customiz-ujete naslov, sadržaj, uloge korisnika u

source: Run multiple websites ? Use the Import/Export feature to quickly and easily add content.
sr_rs: Vodite više sajtova ? Koristite Import/Export uslugu za brzo i lakon dodavanje sadržaja
